Repository: NRanjan-17/RSMS
Catalog: luxury/Localizable.xcstrings
Source language: en
Languages: ar, as, bn, de, es, fr, gu, hi, it, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, zh_hans, zh_hant

source: There are no visual merchandising guidelines available for this boutique at the moment.
ar: لا توجد إرشادات لعرض المنتجات بشكل مرئي متاحة لهذا المتجر في الوقت الحالي.
as: এই বুটিকখনৰ বাবে এই মুহূৰ্তত কোনো ভিজুৱেল মাৰ্চেণ্ডাইজিং গাইডলাইন উপলব্ধ নহয়।
bn: এই বুটিকটির জন্য বর্তমানে কোনো ভিজ্যুয়াল মার্চেন্ডাইজিং নির্দেশিকা উপলব্ধ নেই।
de: Für diese Boutique liegen derzeit keine Richtlinien für die visuelle Warenpräsentation vor.
es: Por el momento, no existen directrices de presentación visual para esta boutique.
fr: Il n'existe actuellement aucune directive en matière de merchandising visuel pour cette boutique.
gu: હાલમાં આ બુટિક માટે કોઈ વિઝ્યુઅલ મર્ચેન્ડાઇઝિંગ માર્ગદર્શિકા ઉપલબ્ધ નથી.
hi: इस बुटीक के लिए फिलहाल कोई विजुअल मर्चेंडाइजिंग दिशानिर्देश उपलब्ध नहीं हैं।
it: Al momento non sono disponibili linee guida per il visual merchandising di questa boutique.
ja: 現時点では、このブティック向けのビジュアルマーチャンダイジングガイドラインは提供されていません。
kn: ಈ ಅಂಗಡಿಗೆ ಪ್ರಸ್ತುತ ಯಾವುದೇ ದೃಶ್ಯ ವ್ಯಾಪಾರೀಕರಣ ಮಾರ್ಗಸೂಚಿಗಳು ಲಭ್ಯವಿಲ್ಲ.
ko: 현재 이 부티크에 대한 비주얼 머천다이징 가이드라인이 없습니다.
ml: ഈ ബുട്ടീക്കിന് നിലവിൽ വിഷ്വൽ മെർച്ചൻഡൈസിംഗ് മാർഗ്ഗനിർദ്ദേശങ്ങളൊന്നും ലഭ്യമല്ല.
mr: सध्या या बुटीकसाठी व्हिज्युअल मर्चंडायझिंगच्या कोणत्याही मार्गदर्शक सूचना उपलब्ध नाहीत.
or: ଏହି ବୁଟିକ୍ ପାଇଁ ବର୍ତ୍ତମାନ କୌଣସି ଦୃଶ୍ୟ ବାଣିଜ୍ୟିକ ନିର୍ଦ୍ଦେଶାବଳୀ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਇਸ ਵੇਲੇ ਇਸ ਬੁਟੀਕ ਲਈ ਕੋਈ ਵਿਜ਼ੂਅਲ ਵਪਾਰਕ ਦਿਸ਼ਾ-ਨਿਰਦੇਸ਼ ਉਪਲਬਧ ਨਹੀਂ ਹਨ।
pt: Não existem diretrizes de visual merchandising disponíveis para esta boutique de momento.
ru: В настоящий момент для этого бутика отсутствуют рекомендации по визуальному мерчандайзингу.
ta: தற்போது இந்த ஆடை விற்பனைப் பொருளுக்கான காட்சிப் பொருள் விற்பனை வழிகாட்டுதல்கள் எதுவும் கிடைக்கவில்லை.
te: ప్రస్తుతానికి ఈ బొటిక్ కోసం ఎలాంటి విజువల్ మెర్చండైజింగ్ మార్గదర్శకాలు అందుబాటులో లేవు.
zh_hans: 目前这家精品店还没有视觉陈列指南。
zh_hant: 目前這家精品店還沒有視覺陳列指南。

source: Third-Party Sharing
ar: مشاركة الطرف الثالث
as: তৃতীয় পক্ষৰ অংশীদাৰিত্ব
bn: তৃতীয় পক্ষের সাথে শেয়ারিং
de: Weitergabe durch Dritte
es: Compartir con terceros
fr: Partage avec des tiers
gu: તૃતીય-પક્ષ શેરિંગ
hi: तृतीय-पक्ष साझाकरण
it: Condivisione con terze parti
ja: 第三者との共有
kn: ಮೂರನೇ ವ್ಯಕ್ತಿಯ ಹಂಚಿಕೆ
ko: 제3자 공유
ml: മൂന്നാം കക്ഷി പങ്കിടൽ
mr: तृतीय-पक्ष शेअरिंग
or: ତୃତୀୟ-ପକ୍ଷ ସେୟାରିଂ
pa: ਤੀਜੀ-ਧਿਰ ਸਾਂਝਾਕਰਨ
pt: Partilha com terceiros
ru: Обмен данными с третьими лицами
ta: மூன்றாம் தரப்பு பகிர்வு
te: మూడవ పక్షం భాగస్వామ్యం
zh_hans: 第三方共享
zh_hant: 第三方共享

source: This action cannot be undone.
ar: لا يمكن التراجع عن هذا الإجراء.
as: এই কাৰ্য্য বাতিল কৰিব নোৱাৰি।
bn: এই কাজটি পূর্বাবস্থায় ফেরানো যাবে না।
de: Diese Handlung kann nicht rückgängig gemacht werden.
es: Esta acción no se puede deshacer.
fr: Cette action est irréversible.
gu: આ ક્રિયા પૂર્વવત્ કરી શકાતી નથી.
hi: इस एक्शन को वापस नहीं किया जा सकता।
it: Questa azione non può essere annullata.
ja: この操作は取り消すことができません。
kn: ಈ ಕ್ರಿಯೆಯನ್ನು ರದ್ದುಗೊಳಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
ko: 이 작업은 되돌릴 수 없습니다.
ml: ഈ പ്രവൃത്തി പഴയപടിയാക്കാൻ കഴിയില്ല.
mr: ही कृती पूर्ववत करता येणार नाही.
or: ଏହି କାର୍ଯ୍ୟକୁ ପୂର୍ବବତ୍ କରାଯାଇପାରିବ ନାହିଁ।
pa: ਇਸ ਕਾਰਵਾਈ ਨੂੰ ਅਣਕੀਤਾ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਦਾ।
pt: Esta ação não pode ser anulada.
ru: Это действие необратимо.
ta: இந்தச் செயலை மாற்ற இயலாது.
te: ఈ చర్యను వెనక్కి తీసుకోలేము.
zh_hans: 此操作无法撤销。
zh_hant: 此操作無法撤銷。

source: This applies to the entire boutique collectively
ar: ينطبق هذا على المتجر بأكمله بشكل جماعي.
as: এই কথা সামূহিকভাৱে সমগ্ৰ বুটিকখনৰ ক্ষেত্ৰত প্ৰযোজ্য
bn: এটি সমগ্র বুটিকের ক্ষেত্রেই সম্মিলিতভাবে প্রযোজ্য।
de: Dies gilt für die gesamte Boutique insgesamt.
es: Esto se aplica a toda la boutique en su conjunto.
fr: Cela s'applique à l'ensemble de la boutique dans son ensemble.
gu: આ સમગ્ર બુટિકને સામૂહિક રીતે લાગુ પડે છે.
hi: यह नियम पूरी बुटीक पर लागू होता है।
it: Ciò si applica all'intera boutique nel suo complesso
ja: これはブティック全体に適用されます
kn: ಇದು ಒಟ್ಟಾರೆಯಾಗಿ ಇಡೀ ಅಂಗಡಿಗೆ ಅನ್ವಯಿಸುತ್ತದೆ.
ko: 이는 부티크 전체에 일괄적으로 적용됩니다.
ml: ഇത് മുഴുവൻ ബുട്ടീക്കിനും മൊത്തത്തിൽ ബാധകമാണ്
mr: हे संपूर्ण बुटीकला एकत्रितपणे लागू होते.
or: ଏହା ସାମୂହିକ ଭାବରେ ସମଗ୍ର ବୁଟିକ୍ ପାଇଁ ପ୍ରଯୁଜ୍ୟ।
pa: ਇਹ ਸਮੂਹਿਕ ਤੌਰ 'ਤੇ ਪੂਰੇ ਬੁਟੀਕ 'ਤੇ ਲਾਗੂ ਹੁੰਦਾ ਹੈ।
pt: Isto aplica-se a toda a boutique coletivamente.
ru: Это относится ко всему бутику в целом.
ta: இது ஒட்டுமொத்த பூட்டிக்கிற்கும் பொருந்தும்.
te: ఇది మొత్తం బోటిక్‌కు సమిష్టిగా వర్తిస్తుంది
zh_hans: 这适用于整个精品店。
zh_hant: 這適用於整個精品店。

source: This device does not have camera capture available.
ar: لا يتوفر في هذا الجهاز خاصية التقاط الصور بالكاميرا.
as: এই ডিভাইচত কেমেৰা কেপচাৰ উপলব্ধ নহয়।
bn: এই ডিভাইসটিতে ক্যামেরা দিয়ে ছবি তোলার সুবিধা নেই।
de: Dieses Gerät verfügt über keine Kamerafunktion.
es: Este dispositivo no dispone de función de captura de cámara.
fr: Cet appareil ne dispose pas de fonction de capture photo.
gu: આ ઉપકરણમાં કેમેરા કેપ્ચર ઉપલબ્ધ નથી.
hi: इस डिवाइस में कैमरा कैप्चर की सुविधा उपलब्ध नहीं है।
it: Questo dispositivo non dispone di funzionalità di acquisizione video.
ja: このデバイスにはカメラ撮影機能は搭載されていません。
kn: ಈ ಸಾಧನದಲ್ಲಿ ಕ್ಯಾಮೆರಾ ಸೆರೆಹಿಡಿಯುವಿಕೆ ಲಭ್ಯವಿಲ್ಲ.
ko: 이 기기에는 카메라 촬영 기능이 없습니다.
ml: ഈ ഉപകരണത്തിൽ ക്യാമറയിൽ ചിത്രമെടുക്കൽ ലഭ്യമല്ല.
mr: या डिव्हाइसमध्ये कॅमेरा कॅप्चरची सुविधा उपलब्ध नाही.
or: ଏହି ଡିଭାଇସ୍‌ରେ କ୍ୟାମେରା କ୍ୟାପ୍‌ଚର୍‌ ଉପଲବ୍ଧ ନାହିଁ।
pa: ਇਸ ਡਿਵਾਈਸ 'ਤੇ ਕੈਮਰਾ ਕੈਪਚਰ ਉਪਲਬਧ ਨਹੀਂ ਹੈ।
pt: Este dispositivo não possui a funcionalidade de captura de imagem por câmara.
ru: Данное устройство не поддерживает запись видео с камеры.
ta: இந்தச் சாதனத்தில் கேமரா பதிவு வசதி இல்லை.
te: ఈ పరికరంలో కెమెరా క్యాప్చర్ అందుబాటులో లేదు.
zh_hans: 此设备不具备拍照功能。
zh_hant: 此設備不具備拍照功能。

source: This feature will be available soon.
ar: ستتوفر هذه الميزة قريباً.
as: এই বৈশিষ্ট্য অতি সোনকালে উপলব্ধ হ’ব।
bn: এই ফিচারটি শীঘ্রই উপলব্ধ হবে।
de: Diese Funktion wird in Kürze verfügbar sein.
es: Esta función estará disponible próximamente.
fr: Cette fonctionnalité sera bientôt disponible.
gu: આ સુવિધા ટૂંક સમયમાં ઉપલબ્ધ થશે.
hi: यह फीचर जल्द ही उपलब्ध होगा।
it: Questa funzionalità sarà disponibile a breve.
ja: この機能は近日中に利用可能になります。
kn: ಈ ವೈಶಿಷ್ಟ್ಯವು ಶೀಘ್ರದಲ್ಲೇ ಲಭ್ಯವಿರುತ್ತದೆ.
ko: 이 기능은 곧 제공될 예정입니다.
ml: ഈ സവിശേഷത ഉടൻ ലഭ്യമാകും.
mr: हे वैशिष्ट्य लवकरच उपलब्ध होईल.
or: ଏହି ବୈଶିଷ୍ଟ୍ୟ ଖୁବ୍ ଶୀଘ୍ର ଉପଲବ୍ଧ ହେବ।
pa: ਇਹ ਵਿਸ਼ੇਸ਼ਤਾ ਜਲਦੀ ਹੀ ਉਪਲਬਧ ਹੋਵੇਗੀ।
pt: Esta funcionalidade estará disponível em breve.
ru: Эта функция скоро станет доступна.
ta: இந்த அம்சம் விரைவில் கிடைக்கும்.
te: ఈ ఫీచర్ త్వరలో అందుబాటులోకి వస్తుంది.
zh_hans: 此功能即将上线。
zh_hant: 此功能即將上線。

source: This item is in stock at DLF Emporio, Delhi. Sourcing not required.
ar: هذا المنتج متوفر في متجر DLF Emporio في دلهي. لا حاجة للبحث عنه.
as: এই বস্তুটো দিল্লীৰ DLF Emporio ত ষ্টকত আছে। উৎসৰ প্ৰয়োজন নাই।
bn: এই পণ্যটি দিল্লির ডিএলএফ এম্পোরিওতে স্টকে আছে। এটি সংগ্রহ করার প্রয়োজন নেই।
de: Dieser Artikel ist bei DLF Emporio in Delhi vorrätig. Eine Beschaffung ist nicht erforderlich.
es: Este artículo está disponible en DLF Emporio, Delhi. No es necesario buscarlo.
fr: Cet article est en stock chez DLF Emporio, à Delhi. Aucune recherche préalable n'est nécessaire.
gu: આ વસ્તુ દિલ્હીના DLF એમ્પોરિયો ખાતે સ્ટોકમાં છે. સોર્સિંગની જરૂર નથી.
hi: यह आइटम दिल्ली स्थित डीएलएफ एम्पोरियो में उपलब्ध है। इसे कहीं और से मंगवाने की आवश्यकता नहीं है।
it: Questo articolo è disponibile presso il DLF Emporio di Delhi. Non è necessario reperirlo.
ja: この商品はデリーのDLFエンポリオに在庫がございます。仕入れは不要です。
kn: ಈ ವಸ್ತುವು ದೆಹಲಿಯ DLF ಎಂಪೋರಿಯೊದಲ್ಲಿ ಸ್ಟಾಕ್‌ನಲ್ಲಿದೆ. ಸೋರ್ಸಿಂಗ್ ಅಗತ್ಯವಿಲ್ಲ.
ko: 이 상품은 델리 DLF 엠포리오에 재고가 있습니다. 별도로 조달할 필요가 없습니다.
ml: ഈ ഇനം ഡൽഹിയിലെ DLF എംപോറിയോയിൽ സ്റ്റോക്കുണ്ട്. ഉറവിടം ആവശ്യമില്ല.
mr: ही वस्तू दिल्लीतील डीएलएफ एम्पोरिओमध्ये स्टॉकमध्ये आहे. बाहेरून मागवण्याची आवश्यकता नाही.
or: ଏହି ଜିନିଷଟି ଦିଲ୍ଲୀର DLF ଏମ୍ପୋରିଓରେ ଷ୍ଟକରେ ଅଛି। ସୋର୍ସିଂ ଆବଶ୍ୟକ ନାହିଁ।
pa: ਇਹ ਚੀਜ਼ DLF ਐਂਪੋਰੀਓ, ਦਿੱਲੀ ਵਿਖੇ ਸਟਾਕ ਵਿੱਚ ਹੈ। ਸੋਰਸਿੰਗ ਦੀ ਲੋੜ ਨਹੀਂ ਹੈ।
pt: Este artigo está disponível em stock na DLF Emporio, em Deli. Não é necessário procurar o fornecedor.
ru: Этот товар есть в наличии в магазине DLF Emporio в Дели. Поиск дополнительных поставщиков не требуется.
ta: இந்தப் பொருள் டெல்லியில் உள்ள டிஎல்எஃப் எம்போரியோவில் கையிருப்பில் உள்ளது. தேடிப் பெற வேண்டிய அவசியமில்லை.
te: ఈ వస్తువు ఢిల్లీలోని డిఎల్‌ఎఫ్ ఎంపోరియోలో స్టాక్‌లో ఉంది. దీనిని తెప్పించాల్సిన అవసరం లేదు.
zh_hans: 此商品在德里DLF Emporio有现货，无需采购。
zh_hant: 此商品在德里DLF Emporio有現貨，無須購買。

source: This item is not listed on the Purchase Order. Would you like to verify and include it?
ar: هذا المنتج غير مدرج في أمر الشراء. هل ترغب في التحقق منه وإضافته؟
as: এই বস্তুটো পাৰ্চেজ অৰ্ডাৰত তালিকাভুক্ত কৰা হোৱা নাই। আপুনি ইয়াক পৰীক্ষা কৰি অন্তৰ্ভুক্ত কৰিব বিচাৰেনে?
bn: এই আইটেমটি ক্রয় আদেশে তালিকাভুক্ত নয়। আপনি কি এটি যাচাই করে অন্তর্ভুক্ত করতে চান?
de: Dieser Artikel ist nicht in der Bestellung aufgeführt. Möchten Sie ihn überprüfen und hinzufügen?
es: Este artículo no figura en la orden de compra. ¿Desea verificarlo e incluirlo?
fr: Cet article ne figure pas sur le bon de commande. Souhaitez-vous le vérifier et l'ajouter ?
gu: આ આઇટમ ખરીદી ઓર્ડર પર સૂચિબદ્ધ નથી. શું તમે તેને ચકાસીને શામેલ કરવા માંગો છો?
hi: यह वस्तु खरीद आदेश में सूचीबद्ध नहीं है। क्या आप इसकी पुष्टि करके इसे शामिल करना चाहेंगे?
it: Questo articolo non è presente nell'ordine di acquisto. Desidera verificarne l'inserimento e aggiungerlo?
ja: この品目は発注書に記載されていません。確認の上、発注書に追加しますか？
kn: ಈ ಐಟಂ ಖರೀದಿ ಆದೇಶದಲ್ಲಿ ಪಟ್ಟಿ ಮಾಡಲಾಗಿಲ್ಲ. ನೀವು ಅದನ್ನು ಪರಿಶೀಲಿಸಲು ಮತ್ತು ಸೇರಿಸಲು ಬಯಸುವಿರಾ?
ko: 이 품목은 구매 주문서에 기재되어 있지 않습니다. 확인 후 포함시키시겠습니까?
ml: ഈ ഇനം പർച്ചേസ് ഓർഡറിൽ ലിസ്റ്റ് ചെയ്തിട്ടില്ല. നിങ്ങൾക്ക് ഇത് പരിശോധിച്ചുറപ്പിച്ച് ഉൾപ്പെടുത്തണോ?
mr: ही वस्तू खरेदी आदेशात नमूद नाही. आपण याची पडताळणी करून त्याचा समावेश करू इच्छिता का?
or: ଏହି ଆଇଟମ୍ କ୍ରୟ ଅର୍ଡରରେ ତାଲିକାଭୁକ୍ତ ନୁହେଁ। ଆପଣ କ’ଣ ଏହାକୁ ଯାଞ୍ଚ କରି ଅନ୍ତର୍ଭୁକ୍ତ କରିବାକୁ ଚାହାଁନ୍ତି?
pa: ਇਹ ਆਈਟਮ ਖਰੀਦ ਆਰਡਰ 'ਤੇ ਸੂਚੀਬੱਧ ਨਹੀਂ ਹੈ। ਕੀ ਤੁਸੀਂ ਇਸਦੀ ਪੁਸ਼ਟੀ ਕਰਕੇ ਇਸਨੂੰ ਸ਼ਾਮਲ ਕਰਨਾ ਚਾਹੋਗੇ?
pt: Este artigo não consta na Ordem de Compra. Deseja verificar e incluí-lo?
ru: Этот товар не указан в заказе на покупку. Хотите проверить и добавить его?
ta: இந்தப் பொருள் கொள்முதல் ஆணையில் பட்டியலிடப்படவில்லை. நீங்கள் இதைச் சரிபார்த்துச் சேர்க்க விரும்புகிறீர்களா?
te: ఈ వస్తువు కొనుగోలు ఆర్డర్‌లో జాబితా చేయబడలేదు. మీరు దీనిని ధృవీకరించి, చేర్చాలనుకుంటున్నారా?
zh_hans: 此物品未列入采购订单。您是否要核实并将其添加到订单中？
zh_hant: 此物品未列入採購訂單。您是否要核實並將其添加到訂單中？

source: This will notify all invited clients about the cancellation and remove the trunk show from the boutique calendar.
ar: سيؤدي هذا إلى إخطار جميع العملاء المدعوين بشأن الإلغاء وإزالة عرض الأزياء من جدول أعمال المتجر.
as: ইয়াৰ দ্বাৰা সকলো আমন্ত্ৰিত ক্লায়েণ্টক বাতিলৰ বিষয়ে অৱগত কৰা হ’ব আৰু বুটিক কেলেণ্ডাৰৰ পৰা ট্ৰাংক শ্ব’ আঁতৰোৱা হ’ব।
bn: এর মাধ্যমে আমন্ত্রিত সকল গ্রাহককে বাতিলকরণের বিষয়ে অবহিত করা হবে এবং বুটিকের ক্যালেন্ডার থেকে ট্রাঙ্ক শো-টি সরিয়ে ফেলা হবে।
de: Dadurch werden alle eingeladenen Kunden über die Absage informiert und die Trunk Show aus dem Boutique-Kalender entfernt.
es: Esto notificará a todos los clientes invitados sobre la cancelación y eliminará el evento del calendario de la boutique.
fr: Cela permettra d'informer tous les clients invités de l'annulation et de retirer la présentation de la collection du calendrier de la boutique.
gu: આનાથી બધા આમંત્રિત ગ્રાહકોને રદ કરવાની સૂચના મળશે અને બુટિક કેલેન્ડરમાંથી ટ્રંક શો દૂર થશે.
hi: इससे सभी आमंत्रित ग्राहकों को रद्द होने की सूचना मिल जाएगी और बुटीक कैलेंडर से ट्रंक शो हटा दिया जाएगा।
it: Questo avviserà tutti i clienti invitati dell'annullamento e rimuoverà la presentazione della collezione dal calendario della boutique.
ja: これにより、招待されたすべてのお客様にキャンセルの旨が通知され、ブティックのカレンダーからトランクショーが削除されます。
kn: ಇದು ಎಲ್ಲಾ ಆಹ್ವಾನಿತ ಕ್ಲೈಂಟ್‌ಗಳಿಗೆ ರದ್ದತಿಯ ಬಗ್ಗೆ ತಿಳಿಸುತ್ತದೆ ಮತ್ತು ಬೂಟೀಕ್ ಕ್ಯಾಲೆಂಡರ್‌ನಿಂದ ಟ್ರಂಕ್ ಶೋ ಅನ್ನು ತೆಗೆದುಹಾಕುತ್ತದೆ.
ko: 이렇게 하면 초대받은 모든 고객에게 취소 사실이 통보되고 부티크 일정에서 트렁크 쇼가 삭제됩니다.
ml: ഇത് ക്ഷണിക്കപ്പെട്ട എല്ലാ ക്ലയന്റുകളെയും റദ്ദാക്കലിനെക്കുറിച്ച് അറിയിക്കുകയും ബുട്ടീക്ക് കലണ്ടറിൽ നിന്ന് ട്രങ്ക് ഷോ നീക്കം ചെയ്യുകയും ചെയ്യും.
mr: यामुळे सर्व आमंत्रित ग्राहकांना रद्द झाल्याबद्दल सूचित केले जाईल आणि बुटीक कॅलेंडरमधून ट्रंक शो काढून टाकला जाईल.
or: ଏହା ସମସ୍ତ ନିମନ୍ତ୍ରିତ ଗ୍ରାହକଙ୍କୁ ବାତିଲକରଣ ବିଷୟରେ ସୂଚିତ କରିବ ଏବଂ ବୁଟିକ୍ କ୍ୟାଲେଣ୍ଡରରୁ ଟ୍ରଙ୍କ ଶୋ'କୁ ହଟାଇ ଦେବ।
pa: ਇਹ ਸਾਰੇ ਸੱਦੇ ਗਏ ਗਾਹਕਾਂ ਨੂੰ ਰੱਦ ਕਰਨ ਬਾਰੇ ਸੂਚਿਤ ਕਰੇਗਾ ਅਤੇ ਬੁਟੀਕ ਕੈਲੰਡਰ ਤੋਂ ਟਰੰਕ ਸ਼ੋਅ ਨੂੰ ਹਟਾ ਦੇਵੇਗਾ।
pt: Isto notificará todos os clientes convidados sobre o cancelamento e removerá o trunk show do calendário da boutique.
ru: Это позволит уведомить всех приглашенных клиентов об отмене и исключить показ коллекции из расписания бутика.
ta: இது, அழைக்கப்பட்ட அனைத்து வாடிக்கையாளர்களுக்கும் ரத்து செய்யப்பட்டது குறித்து அறிவிப்பதோடு, பூட்டிக் காலண்டரிலிருந்து ட்ரங்க் ஷோவையும் நீக்கிவிடும்.
te: ఇది ఆహ్వానించబడిన క్లయింట్‌లందరికీ రద్దు గురించి తెలియజేస్తుంది మరియు బొటిక్ క్యాలెండర్ నుండి ట్రంక్ షోను తొలగిస్తుంది.
zh_hans: 这将通知所有受邀客户取消事宜，并将巡回展从精品店日程表中删除。
zh_hant: 這將通知所有受邀客戶取消事宜，並將巡迴展從精品店日程表中刪除。

source: This will notify all invited clients and remove the product launch event from the boutique calendar.
ar: سيؤدي هذا إلى إخطار جميع العملاء المدعوين وإزالة حدث إطلاق المنتج من جدول أعمال المتجر.
as: ইয়াৰ দ্বাৰা সকলো আমন্ত্ৰিত ক্লায়েণ্টক অৱগত কৰা হ'ব আৰু বুটিক কেলেণ্ডাৰৰ পৰা প্ৰডাক্ট লঞ্চ ইভেণ্ট আঁতৰোৱা হ'ব।
bn: এর মাধ্যমে সকল আমন্ত্রিত গ্রাহককে অবহিত করা হবে এবং বুটিকের ক্যালেন্ডার থেকে পণ্য উন্মোচন অনুষ্ঠানটি মুছে ফেলা হবে।
de: Dadurch werden alle eingeladenen Kunden benachrichtigt und die Produkteinführungsveranstaltung aus dem Boutique-Kalender entfernt.
es: Esto notificará a todos los clientes invitados y eliminará el evento de lanzamiento del producto del calendario de la boutique.
fr: Cela permettra d'informer tous les clients invités et de supprimer l'événement de lancement de produit du calendrier de la boutique.
gu: આનાથી બધા આમંત્રિત ગ્રાહકોને જાણ કરવામાં આવશે અને બુટિક કેલેન્ડરમાંથી પ્રોડક્ટ લોન્ચ ઇવેન્ટ દૂર કરવામાં આવશે.
hi: इससे सभी आमंत्रित ग्राहकों को सूचित किया जाएगा और बुटीक कैलेंडर से उत्पाद लॉन्च इवेंट हटा दिया जाएगा।
it: In questo modo verranno avvisati tutti i clienti invitati e l'evento di lancio del prodotto verrà rimosso dal calendario della boutique.
ja: これにより、招待されたすべての顧客に通知が送られ、ブティックのカレンダーから製品発表イベントが削除されます。
kn: ಇದು ಎಲ್ಲಾ ಆಹ್ವಾನಿತ ಕ್ಲೈಂಟ್‌ಗಳಿಗೆ ಸೂಚನೆ ನೀಡುತ್ತದೆ ಮತ್ತು ಬೂಟೀಕ್ ಕ್ಯಾಲೆಂಡರ್‌ನಿಂದ ಉತ್ಪನ್ನ ಬಿಡುಗಡೆ ಕಾರ್ಯಕ್ರಮವನ್ನು ತೆಗೆದುಹಾಕುತ್ತದೆ.
ko: 이렇게 하면 초대된 모든 고객에게 알림이 전송되고 부티크 일정에서 제품 출시 이벤트가 삭제됩니다.
ml: ഇത് ക്ഷണിക്കപ്പെട്ട എല്ലാ ക്ലയന്റുകളെയും അറിയിക്കുകയും ബുട്ടീക്ക് കലണ്ടറിൽ നിന്ന് ഉൽപ്പന്ന ലോഞ്ച് ഇവന്റ് നീക്കം ചെയ്യുകയും ചെയ്യും.
mr: यामुळे सर्व आमंत्रित ग्राहकांना सूचित केले जाईल आणि बुटीकच्या कॅलेंडरमधून उत्पादन लॉन्चचा कार्यक्रम काढून टाकला जाईल.
or: ଏହା ସମସ୍ତ ନିମନ୍ତ୍ରିତ ଗ୍ରାହକଙ୍କୁ ସୂଚିତ କରିବ ଏବଂ ବୁଟିକ୍ କ୍ୟାଲେଣ୍ଡରରୁ ଉତ୍ପାଦ ଲଞ୍ଚ ଇଭେଣ୍ଟକୁ ହଟାଇ ଦେବ।
pa: ਇਹ ਸਾਰੇ ਸੱਦੇ ਗਏ ਗਾਹਕਾਂ ਨੂੰ ਸੂਚਿਤ ਕਰੇਗਾ ਅਤੇ ਬੁਟੀਕ ਕੈਲੰਡਰ ਤੋਂ ਉਤਪਾਦ ਲਾਂਚ ਇਵੈਂਟ ਨੂੰ ਹਟਾ ਦੇਵੇਗਾ।
pt: Isto notificará todos os clientes convidados e removerá o evento de lançamento do produto do calendário da boutique.
ru: Это позволит уведомить всех приглашенных клиентов и удалить мероприятие по запуску продукта из календаря бутика.
ta: இது அழைக்கப்பட்ட அனைத்து வாடிக்கையாளர்களுக்கும் அறிவிப்பதோடு, தயாரிப்பு அறிமுக நிகழ்வை பூட்டிக் காலண்டரிலிருந்தும் நீக்கிவிடும்.
te: ఇది ఆహ్వానించబడిన క్లయింట్‌లందరికీ తెలియజేస్తుంది మరియు బూటిక్ క్యాలెండర్ నుండి ఉత్పత్తి ప్రారంభోత్సవ కార్యక్రమాన్ని తొలగిస్తుంది.
zh_hans: 这将通知所有受邀客户，并将产品发布活动从精品店日历中删除。
zh_hant: 這將通知所有受邀客戶，並將產品發布活動從精品日曆中刪除。

source: Ticket Created
ar: تم إنشاء التذكرة
as: টিকট সৃষ্টি কৰা হৈছে
bn: টিকিট তৈরি করা হয়েছে
de: Ticket erstellt
es: Ticket creado
fr: Ticket créé
gu: ટિકિટ બનાવી
hi: टिकट बनाया गया
it: Biglietto creato
ja: チケットが作成されました
kn: ಟಿಕೆಟ್ ರಚಿಸಲಾಗಿದೆ
ko: 티켓 생성됨
ml: ടിക്കറ്റ് സൃഷ്ടിച്ചു
mr: तिकीट तयार झाले
or: ଟିକେଟ୍ ତିଆରି କରାଯାଇଛି
pa: ਟਿਕਟ ਬਣਾਈ ਗਈ
pt: Bilhete criado
ru: Заявка создана
ta: டிக்கெட் உருவாக்கப்பட்டது
te: టికెట్ సృష్టించబడింది
zh_hans: 工单已创建
zh_hant: 工單已建立

source: Ticket Details
ar: تفاصيل التذكرة
as: টিকটৰ সবিশেষ
bn: টিকিটের বিবরণ
es: Detalles de la entrada
fr: Détails du billet
gu: ટિકિટ વિગતો
hi: टिकट विवरण
it: Dettagli del biglietto
ja: チケットの詳細
kn: ಟಿಕೆಟ್ ವಿವರಗಳು
ko: 티켓 상세 정보
ml: ടിക്കറ്റ് വിശദാംശങ്ങൾ
mr: तिकिटाचा तपशील
or: ଟିକେଟ୍ ବିବରଣୀ
pa: ਟਿਕਟ ਵੇਰਵੇ
pt: Detalhes do bilhete
ru: Информация о билетах
ta: டிக்கெட் விவரங்கள்
te: టికెట్ వివరాలు
zh_hans: 票务详情
zh_hant: 票務詳情

source: TIER
ar: المستوى
bn: স্তর
de: STUFE
es: NIVEL
fr: ÉTAGE
gu: ટાયર
hi: टीयर
it: LIVELLO
ja: ティア
kn: ಟೈರ್
ko: 층
ml: ടയർ
mr: स्तर
or: ପର୍ଯ୍ୟାୟ
pa: ਟੀਅਰ
pt: NÍVEL
ru: УРОВЕНЬ
ta: அடுக்கு
te: శ్రేణి
zh_hans: 级别
zh_hant: 等級

source: TIER BREAKDOWN
ar: تفصيل المستويات
as: টিয়াৰ ব্ৰেকডাউন
bn: স্তর বিভাজন
de: TIERÜBERSICHT
es: DESGLOSE POR NIVELES
fr: DÉCOMPOSITION PAR NIVEAU
gu: ટાયર બ્રેકડાઉન
hi: स्तर विभाजन
it: SUDDIVISIONE DEI LIVELLI
ja: ティア別内訳
kn: ಶ್ರೇಣಿ ಕುಸಿತ
ko: 등급별 세부 내역
ml: ടയർ തകർച്ച
mr: स्तरांचे विश्लेषण
or: ପର୍ଯ୍ୟାୟ ଭାଙ୍ଗିବା
pa: ਟੀਅਰ ਬ੍ਰੇਕਡਾਊਨ
pt: DESDOBRAMENTO POR NÍVEIS
ru: РАЗБОР ПО УРОВНЯМ
ta: படிநிலை விவரம்
te: శ్రేణి విభజన
zh_hans: 层级细分
zh_hant: 層級細分

source: Timeframe
ar: الإطار الزمني
as: সময়সীমা
bn: সময়সীমা
de: Zeitrahmen
es: Periodo de tiempo
fr: Laps de temps
gu: સમયમર્યાદા
hi: निर्धारित समय - सीमा
it: Tempistica
ja: 時間枠
kn: ಕಾಲಮಿತಿ
ko: 기간
ml: ടൈം ഫ്രെയിം
mr: कालमर्यादा
or: ସମୟସୀମା
pa: ਸਮਾ ਸੀਮਾ
pt: Período de tempo
ru: Временные рамки
ta: காலவரம்பு
te: కాలపరిమితి
zh_hans: 大体时间
zh_hant: 大體時間

source: Title
ar: عنوان
as: অলপ
bn: শিরোনাম
de: Titel
es: Título
fr: Titre
gu: શીર્ષક
hi: शीर्षक
it: Titolo
ja: タイトル
kn: ಶೀರ್ಷಿಕೆ
ko: 제목
ml: തലക്കെട്ട്
mr: शीर्षक
or: ଟାଇଟଲ୍
pa: ਟਾਈਟਲ
pt: Título
ru: Заголовок
ta: தலைப்பு
te: శీర్షిక
zh_hans: 标题
zh_hant: 標題

source: TO (DESTINATION)
ar: إلى (الوجهة)
as: TO (গন্তব্যস্থান)
bn: প্রতি (গন্তব্য)
de: NACH (ZIEL)
es: A (DESTINO)
fr: À (DESTINATION)
gu: (ગંતવ્ય) સુધી
hi: (गंतव्य)
it: VERSO (DESTINAZIONE)
ja: （目的地）
kn: (ಗಮ್ಯಸ್ಥಾನ) ಗೆ
ko: (목적지)로
ml: (ലക്ഷ്യസ്ഥാനം) വരെ
mr: (गंतव्यस्थानाकडे)
or: (ଗନ୍ତବ୍ୟସ୍ଥଳ) ପର୍ଯ୍ୟନ୍ତ
pa: (ਮੰਜ਼ਿਲ) ਤੱਕ
pt: PARA (DESTINO)
ru: ДО (ПУНКТ НАЗНАЧЕНИЯ)
ta: (சேருமிடம்)
te: (గమ్యస్థానానికి)
zh_hans: 至（目的地）
zh_hant: 至（目的地）

source: TO: %@
ar: إلى: %@
bn: প্রতি: %@
de: AN: %@
es: PARA: %@
fr: À : %@
gu: પ્રતિ: %@
hi: प्रति: %@
it: A: %@
ja: 宛先: %@
kn: ಗೆ: %@
ko: 받는 사람: %@
ml: ലേക്ക്: %@
mr: प्रति: %@
or: ପ୍ରତି: %@
pt: PARA: %@
ru: КОМУ: %@
ta: க்கு: %@
zh_hans: 致： %@
zh_hant: 致： %@

source: TODAY:
ar: اليوم:
as: আজি:
bn: আজ:
de: HEUTE:
es: HOY:
fr: AUJOURD'HUI:
gu: આજે:
hi: आज:
it: OGGI:
ja: 今日：
kn: ಇಂದು:
ko: 오늘:
ml: ഇന്ന്:
mr: आज:
or: ଆଜି:
pa: ਅੱਜ:
pt: HOJE:
ru: СЕГОДНЯ:
ta: இன்று:
te: ఈరోజు:
zh_hans: 今天：
zh_hant: 今天：

source: TODAY'S PERFORMANCE
ar: أداء اليوم
as: আজিৰ প্ৰদৰ্শন
bn: আজকের পারফরম্যান্স
de: HEUTIGE AUFFÜHRUNG
es: ACTUACIÓN DE HOY
fr: PERFORMANCE DU JOUR
gu: આજનું પ્રદર્શન
hi: आज का प्रदर्शन
it: PRESTAZIONE OGGI
ja: 本日のパフォーマンス
kn: ಇಂದಿನ ಕಾರ್ಯಕ್ಷಮತೆ
ko: 오늘의 성과
ml: ഇന്നത്തെ പ്രകടനം
mr: आजचा कार्यक्रम
or: ଆଜିର କାର୍ଯ୍ୟଦକ୍ଷତା
pa: ਅੱਜ ਦਾ ਪ੍ਰਦਰਸ਼ਨ
pt: DESEMPENHO DE HOJE
ru: СЕГОДНЯШНЕЕ ВЫСТУПЛЕНИЕ
ta: இன்றைய செயல்திறன்
te: నేటి ప్రదర్శన
zh_hans: 今日表现
zh_hant: 今日表現

source: TODAY'S REVENUE
ar: إيرادات اليوم
as: আজিৰ ৰাজহ
bn: আজকের রাজস্ব
de: HEUTIGER EINNAHME
es: INGRESOS DE HOY
fr: RECETTES DU JOUR
gu: આજની આવક
hi: आज का राजस्व
it: ENTRATE DI OGGI
ja: 本日の収益
kn: ಇಂದಿನ ಆದಾಯ
ko: 오늘의 수익
ml: ഇന്നത്തെ വരുമാനം
mr: आजचा महसूल
or: ଆଜିର ରାଜସ୍ୱ
pa: ਅੱਜ ਦਾ ਮਾਲੀਆ
pt: RECEITA DE HOJE
ru: СЕГОДНЯШНЯЯ ВЫРУЧКА
ta: இன்றைய வருவாய்
te: నేటి ఆదాయం
zh_hans: 今日收入
zh_hant: 今日收入

source: Today's Sales
ar: مبيعات اليوم
as: আজিৰ বিক্ৰী
bn: আজকের বিক্রয়
de: Heutige Angebote
es: Ventas de hoy
fr: Ventes du jour
gu: આજનું વેચાણ
hi: आज की बिक्री
it: Vendite di oggi
ja: 本日のセール
kn: ಇಂದಿನ ಮಾರಾಟಗಳು
ko: 오늘의 판매량
ml: ഇന്നത്തെ വിൽപ്പനകൾ
mr: आजची विक्री
or: ଆଜିର ବିକ୍ରୟ
pa: ਅੱਜ ਦੀ ਵਿਕਰੀ
pt: Ofertas de hoje
ru: Сегодняшние продажи
ta: இன்றைய விற்பனை
te: నేటి అమ్మకాలు
zh_hans: 今日销售
zh_hant: 今日銷售

source: TORN / UNREADABLE LABEL MANUAL ENTRY
ar: إدخال يدوي لملصق ممزق/غير قابل للقراءة
as: TORN / UNREADABLE লেবেলৰ হাতপুথি প্ৰৱেশ
bn: ছেঁড়া / অপাঠ্য লেবেল ম্যানুয়াল এন্ট্রি
de: BESCHÄDIGTES / UNLESBARES ETIKETT MANUELLE EINGANGSERFASSUNG
es: ETIQUETA ROTA/ILEGIBLE ENTRADA MANUAL
fr: SAISIE MANUELLE SUR ÉTIQUETTE DÉCHIRÉE / ILLISIBLE
gu: ફાટેલી / વાંચી ન શકાય તેવી લેબલ મેન્યુઅલ એન્ટ્રી
hi: फटा हुआ / अपठनीय लेबल, मैन्युअल प्रविष्टि
it: ETICHETTA STRAPPATA / ILLEGGIBILE INSERIMENTO MANUALE
ja: ラベルが破れている／判読不能な手動入力
kn: ಹರಿದ / ಓದಲಾಗದ ಲೇಬಲ್ ಕೈಪಿಡಿ ನಮೂದು
ko: 찢어지거나 읽을 수 없는 라벨 수동 입력
ml: കീറിയ / വായിക്കാൻ പറ്റാത്ത ലേബൽ മാനുവൽ എൻട്രി
mr: फाटलेले / वाचता न येणारे लेबल मॅन्युअल एन्ट्री
or: ଛିଣ୍ଡା / ଅପଠନୀୟ ଲେବଲ ମାନୁଆଲ୍ ଏଣ୍ଟ୍ରି
pa: ਫਟੀ ਹੋਈ / ਪੜ੍ਹਨਯੋਗ ਨਾ ਹੋਣ ਵਾਲੀ ਲੇਬਲ ਮੈਨੂਅਲ ਐਂਟਰੀ
pt: ETIQUETA RASGADA/ILEGÍVEL - ENTRADA MANUAL
ru: ПОВРЕЖДЕННАЯ / НЕЧИТАЕМАЯ ЭТИКЕТКА, ВВОД ДАННЫХ ВРУЧНУЮ
ta: கிழிந்த / படிக்க முடியாத லேபிள் கையேடு பதிவு
te: చిరిగిన / చదవలేని లేబుల్ మాన్యువల్ ఎంట్రీ
zh_hans: 标签撕裂/无法辨认，需人工录入
zh_hant: 標籤撕裂/無法辨認，需手動輸入

source: Total
ar: المجموع
as: মুঠ
bn: মোট
de: Gesamt
gu: કુલ
hi: कुल
it: Totale
ja: 合計
kn: ಒಟ್ಟು
ko: 총
ml: ആകെ
mr: एकूण
or: ମୋଟ
pa: ਕੁੱਲ
ru: Общий
ta: மொத்தம்
te: మొత్తం
zh_hans: 全部的
zh_hant: 全部的

source: Total Clients
ar: إجمالي العملاء
as: মুঠ ক্লায়েন্ট
bn: মোট ক্লায়েন্ট
de: Gesamtzahl der Kunden
es: Clientes totales
fr: Nombre total de clients
gu: કુલ ગ્રાહકો
hi: कुल ग्राहक
it: Clienti totali
ja: 顧客総数
kn: ಒಟ್ಟು ಕ್ಲೈಂಟ್‌ಗಳು
ko: 총 고객 수
ml: ആകെ ക്ലയന്റുകൾ
mr: एकूण ग्राहक
or: ମୋଟ କ୍ଲାଏଣ୍ଟ
pa: ਕੁੱਲ ਗਾਹਕ
pt: Total de clientes
ru: Всего клиентов
ta: மொத்த வாடிக்கையாளர்கள்
te: మొత్తం క్లయింట్లు
zh_hans: 客户总数
zh_hant: 客戶總數

source: TOTAL DUE
ar: المبلغ الإجمالي المستحق
bn: মোট বকেয়া
de: GESAMTBETRAG
es: TOTAL A PAGAR
fr: TOTAL DÛ
gu: કુલ રકમ
hi: कुल बचे
it: TOTALE DOVUTO
ja: お支払い合計金額
kn: ಒಟ್ಟು ಬಾಕಿ
ko: 총 지불액
ml: ആകെ തുക
mr: एकूण देय रक्कम
or: ମୋଟ ଦେୟ
pa: ਕੁੱਲ ਬਕਾਇਆ
pt: VALOR TOTAL DEVIDO
ru: ИТОГО К ОПЛАТЕ
ta: மொத்த நிலுவைத் தொகை
te: చెల్లించవలసిన మొత్తం
zh_hans: 应付总额
zh_hant: 應付總額

source: Total EPC Tags
ar: إجمالي علامات EPC
as: মুঠ ইপিচি টেগ
bn: মোট EPC ট্যাগ
de: Gesamt-EPC-Tags
es: Etiquetas EPC totales
fr: Étiquettes EPC totales
gu: કુલ EPC ટૅગ્સ
hi: कुल ईपीसी टैग
it: Totale tag EPC
ja: 合計EPCタグ
kn: ಒಟ್ಟು EPC ಟ್ಯಾಗ್‌ಗಳು
ko: 총 EPC 태그
ml: ആകെ EPC ടാഗുകൾ
mr: एकूण ईपीसी टॅग
or: ମୋଟ EPC ଟ୍ୟାଗ୍‌ଗୁଡ଼ିକ
pa: ਕੁੱਲ EPC ਟੈਗਸ
pt: Total de etiquetas EPC
ru: Всего меток EPC
ta: மொத்த EPC குறிச்சொற்கள்
te: మొత్తం EPC ట్యాగ్‌లు
zh_hans: EPC标签总数
zh_hant: EPC標籤總數

source: Total Locations with Stock
ar: إجمالي المواقع التي تحتوي على مخزون
as: ষ্টকৰ সৈতে মুঠ স্থান
bn: স্টক সহ মোট অবস্থান
de: Gesamtzahl der Standorte mit Lagerbestand
es: Ubicaciones totales con existencias
fr: Nombre total d'emplacements avec stock
gu: સ્ટોક સાથે કુલ સ્થાનો
hi: स्टॉक वाले स्थानों की कुल संख्या
it: Numero totale di sedi con magazzino
ja: 在庫のある拠点の総数
kn: ಸ್ಟಾಕ್ ಹೊಂದಿರುವ ಒಟ್ಟು ಸ್ಥಳಗಳು
ko: 재고 보유 매장 수
ml: സ്റ്റോക്കുള്ള ആകെ സ്ഥലങ്ങൾ
mr: स्टॉक असलेल्या एकूण ठिकाणांची संख्या
or: ଷ୍ଟକ୍ ସହିତ ମୋଟ ସ୍ଥାନ
pa: ਸਟਾਕ ਵਾਲੇ ਕੁੱਲ ਸਥਾਨ
pt: Total de locais com stock
ru: Общее количество мест, где есть товар в наличии
ta: கையிருப்பு உள்ள மொத்த இடங்கள்
te: స్టాక్ ఉన్న మొత్తం స్థానాలు
zh_hans: 库存地点总数
zh_hant: 庫存地點總數

source: Total Paid
ar: إجمالي المبلغ المدفوع
as: মুঠ পেইড
bn: মোট পরিশোধিত
de: Gesamtbetrag
es: Total pagado
fr: Total payé
gu: કુલ ચૂકવેલ
hi: पूर्ण भुगतान
it: Totale pagato
ja: 支払総額
kn: ಒಟ್ಟು ಪಾವತಿಸಲಾಗಿದೆ
ko: 총 지불액
ml: ആകെ പണമടച്ചത്
mr: एकूण दिलेली रक्कम
or: ମୋଟ ଦେୟ
pa: ਕੁੱਲ ਭੁਗਤਾਨ ਕੀਤਾ ਗਿਆ
pt: Total pago
ru: Общая сумма оплаты
ta: மொத்தமாக செலுத்தப்பட்டது
te: చెల్లించిన మొత్తం
zh_hans: 已付总额
zh_hant: 已付總額

source: Total Revenue
ar: إجمالي الإيرادات
as: মুঠ ৰাজহ
bn: মোট রাজস্ব
de: Gesamtertrag
es: Ingresos totales
fr: Revenu total
gu: કુલ આવક
hi: कुल मुनाफा
it: Ricavo totale
ja: 総収益
kn: ಒಟ್ಟು ಆದಾಯ
ko: 총 수익
ml: ആകെ വരുമാനം
mr: एकूण महसूल
or: ମୋଟ ରାଜସ୍ୱ
pa: ਕੁੱਲ ਆਮਦਨ
pt: Receita total
ru: Общий доход
ta: மொத்த வருவாய்
te: మొత్తం ఆదాయం
zh_hans: 总收入
zh_hant: 總收入
